{

  "Toolbar": {
    "items": [{
        "icon": "bubble_chart",
        "title": "Gotiqvantica - Il Libro",
        "to": "/",
        "name": "home"
      },
      {
        "icon": "face",
        "title": "Autor",
        "to": "/author",
        "name": "author"
      },
      {
        "icon": "chrome_reader_mode",
        "title": "Citaciones",
        "to": "/excerpt",
        "name": "excerpt"
      },
      {
        "icon": "business",
        "title": "Editor",
        "to": "/publisher",
        "name": "publisher"
      },
      {
        "icon": "comment",
        "title": "Forvm",
        "to": "/forum",
        "name": "forum"
      },
      {
        "icon": "contact_mail",
        "title": "Contactar",
        "to": "/contact",
        "name": "contact"
      },
      {
        "icon": "error_outline",
        "title": "Erratum",
        "to": "/erratum",
        "name": "erratum"
      },
      {
        "icon": "library_books",
        "title": "Le retable d’Issenheim",
        "to": "/retable",
        "name": "retable"
      }
    ]
  },
  "Button": {
    "buy": "Comprar",
    "enter": "Entrar",
    "back": "Volver",
    "submit": "Enviar",
    "reset": "Reiniciar",
    "print": "Impresión",
    "share": "Compartir",
    "close": "Cerrar",
    "save": "Salvar",
    "valid": "Enviar",
    "video": "Video",
    "purchaseDialog": "Comprar en el editor",
    "contactAuthor": "Contáctame",
    "selectCountry": "Seleccione un idioma",
    "countries": [{
        "label": "English",
        "value": "en",
        "flag": "en.png"
      },
      {
        "label": "Deutsch",
        "value": "de",
        "flag": "de.png"
      },
      {
        "label": "Español",
        "value": "es",
        "flag": "es.png"
      },
      {
        "label": "Italiano",
        "value": "it",
        "flag": "it.png"
      },
      {
        "label": "Français",
        "value": "fr",
        "flag": "fr.png"
      }
    ]
  },
  "Home": {
    "mainTitle": "Todos prometidos al Paraíso,<br /> estamos todos condenados a la Luz<br /> ¡ que así sea !",
    "title1": "Il Libro",
    "sentence1": "Todos prometidos al Paraíso,<br /> estamos todos condenados a la Luz<br /> ¡ que así sea !",
    "cardTitle": "En construcción",
    "cardText": "El video está en progreso y se coloca en el sitio lo antes posible",
    "closeBtn": "Cerrar",
    "meta": {
      "title": "Gotische Kathedrale von Rina Sestito Arce",
      "description": "Gotiqvantica, el libro que te ofrece una interpretación esotérica de las catedrales góticas que une la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "catedrales góticas, catedral, gótico, esotérico, alquimia, cuántica, física cuántica, grial, templario"
    }
  },
  "Form": {
    "title": "Contact Form",
    "lastName": "Apellidos",
    "firstName": "Nombres",
    "email": "Correo electrónico",
    "content": "Commentario",
    "password": "Password",
    "confirmPassword": "Confirm Password",
    "humanTest": "Human test 6 + 6 = ?"
  },
  "return": "Back",
  "hashTags": "#esoteric,#graal,#cathedrals,#gothic,#quantum physics",
  "bookTitle": "GOTIQVANTICA",
  "bookDescription": "In this work are cited various European Gothic cathedrals to illustrate this esoteric language made of symbols, geometry, statuary, proportions or orientation. And it turns out that this language comes from knowledge of ancient civilizations, in particular Celtic, Egyptian, Hebrew, Greek, Sufi or Hindu.",
  "socialShare": "Compartir",
  "translation": "Traducido por ",
  "updateTxt": "Nuevo contenido! ¡Vuelva a cargar la página o cierre y abra su navegador nuevamente para cargar el nuevo contenido!",
  "Author": {
    "title": "Biografia",
    "biography": "<p class=\"extraits extraits-first\"> Licenciada en Letras en la Universidad de Ginebra, Rina SESTITO ARCE siempre ha sido aficionada en arte, historia y arqueología. En principio profesora en el Segundario, se alista en el Servicio de Protocolo de Ginebra. </p><p class = \"extraits\"> Luego, se va a Alsacia para seguir la carrera de su esposo y descubre la ciudad de Colmar al lado de sus tres hijos. Unos años más tarde, deseosa de volver a tener una actividad, descubre las medicinas denominadas como alternativas: intrigada se matricula a varios cursos de formaciones, de los cuales la quinesiología y la descodificación biológica de las enfermedades y de los acontecimientos de vida. </p><p class = \"extraits extraits-first\"> Mientras tanto, es traductora-intérprete para el Tribunal  de Gran Instancia de Colmar y en el momento de prestar juramento, se encuentra con una compañera que le informa de que la Oficina de Turismo está en busca desesperadamente de guías que hablen italiano: se apunta con mucho interés porque así tiene la oportunidad de interactuar con personas de diferentes edades y de diferentes procedencias geográficas y culturales para introducirlas en el rico y agitado pasado del sitio.</p><p class = \"extraits extraits-first\"> Esta actividad de guía se convierte en un pretexto para emprender investigaciones sobre el arte y la historia, pero también sobre tradiciones y leyendas. Hasta el día en el que hace un lapsus al escribir en el motor de búsqueda de su ordenador \"argotica\": se le aparece entonces un artículo en lengua italiana que trata de la dimensión esotérica de la catedral gótica y este descubrimiento ya no la dejará más.</p> <p class = \"extraits extraits-first\"> Libros, conferencias en internet y cursillos: todo vale para seguir su nueva pasión: las terapias paralelas, las ciudades antiguas, el lenguaje de los pájaros, el esoterismo, la alquimia, las experiencias de muerte inminentes y la física cuántica. Y pensar que al principio, en calidad de guía, lo que más le aburría era explicar la catedral… </p>",
    "pageTitle": "Sobre el Autor",
    "meta": {
      "title": "GOTIQCANTICA - Sobre el Autor",
      "description": "Gotiqvantica, el libro que le ofrece una lectura esotérica de las catedrales góticas, que combina la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "esoterismo, catedral, gótico, catedrales góticas, alquimia, cuántica, física cuántica, grial, templario"
    }
  },
  "Publisher": {
    "title": "Página del editor",
    "purchase": "Clic para comprar",
    "imgClick": "Clic en la imagen para ser redirigido a la página del editor",
    "meta": {
      "title": "GOTIQCANTICA - Página del editor",
      "description": "Gotiqvantica, el libro que te ofrece una interpretación esotérica de las catedrales góticas que une la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "Esotérico, catedral, gótico, catedrales góticas, alquimia, cuántica, física cuántica, grial, templario"
    }
  },
  "NotFound": {
    "meta": {
      "title": "GOTIQCANTICA - Página de error 404",
      "description": "Gotiqvantica, el libro que le ofrece una lectura esotérica de las catedrales góticas, que combina la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "esoterismo, catedral, gótico, catedrales góticas, alquimia, cuántica, física cuántica, grial, templario"
    },
    "title": "Whoops, error 404 ",
    "msg": "¡Parece que estás perdido! ¡La página que está solicitando no existe!",
    "btn": "Muéstrame el camino"
  },
  "Erratum": {
    "text": "",
    "image1": "Corrección página 30",
    "image2": "Corrección página 31",
    "noContent": "Sin erratum para su traducción",
    "meta": {
      "title": "GOTIQCANTICA Página Errata ",
      "description": "Gotiqvantica, el libro que te ofrece una interpretación esotérica de las catedrales góticas que une la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "Esotérico, catedral, gótico, catedrales góticas, alquimia, cuántica, física cuántica, grial, templario"
    }
  },
  "Contact": {
    "meta": {
      "title": "GOTIQCANTICA - Libro sobre lectura esotérica de catedrales góticas",
      "description": "Gotiqvantica, el libro que te ofrece una interpretación esotérica de las catedrales góticas que une la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "Esotérico, catedral, gótico, catedrales góticas, alquimia, cuántica, física cuántica, grial, templario"
    },
    "submitted": "Formulario enviado con éxito !",
    "messageSend": "Mensaje enviado!",
    "errors": "Por favor corrija cualquier error!",
    "humanTest": "Pregunta anti bot: 6 + 6 =?",
    "emailError": "Hubo un problema al enviar el correo electrónico",
    "incorrectHuman": "¡Responde a la pregunta incorrecta anti-bot! ¿Eres un bot? "
  },
  "Excerpt": {
    "title": "La idea que la sonrisa con lleve un mensaje Esotérico en si puede sorprender",
    "subTitle": "Citaciones",
    "text": "<p class=\"extraits-first\">El que desea entrar en una catedral no lo hace por casualidad: decide entrar en ella y descubre su enseñanza caminando entre sus paredes. Por consecuente, antes de empezar a descubrir la enseñanza espiritual transmitida por el edificio, tomemos ya conciencia de que la catedral representa la idea que uno se hace del Camino.</p>\n  <p class=\"extraits\">El Caminar por la catedral es un acto de peregrinación, como los tomados desde siempre y en todas las religiones, análogo al que sale de Galia para Compostela, camino de peregrinación ya en el Neolítico señalizado por montículos de piedras o conchas. Al igual que hoy, el peregrino se guía gracias a la concha de Santiago esculpida o pintada en los edificios religiosos del Camino, cuando no es la forma de la plaza de la ciudad de Siena….</p>\n  <p class=\"extraits\">El Arcángel Michael en hebreo, o sea San Miguel en español, es el guía elegido para indicar la dirección hacia Compostela con su espada de fuego que simboliza el instrumento recto, alineado y apto para abrir la materia. […] De hecho, el Arcángel siempre está erigido en un pedestal octogonal, porque el número ocho es el que representa el umbral entre el Cielo (el aro del ocho superior) y la Tierra (el aro del ocho inferior): el Arcángel se sitúa en el punto de encrucijada de la cifra ocho, o sea entre el mundo del derecho y el mundo del revés, e indica la dirección hacia Compostela gracias a la espada de Durandal, que pertenece al campeón de la cristiandad, Roldán. .</p>\n  <p class=\"extraits-first\">El La alquimia no se define como ciencia sino como una Gran Obra, ya que introduce la idea de una interacción entre el experimentador y la materia, similar al “coeficiente de quark encanto\" del que hablan los físicos cuánticos. El alquimista considera que cogiendo los mismos ingredientes, los efectos obtenidos van a cambiar según el nivel de consciencia del experimentador. Por lo tanto, la alquimia no es una ciencia sino un Arte. […] El alquimista considera que la materia tiene un alma; y tres son los caminos hacia la alquimia […] los tres Reyes Magos son una alegoría de estas tres obras. […] De la misma manera, la catedral es una vía terapéutica análoga a una estructura megalítica con techado de regalo, y que propone abluciones para alcanzar la purificación del cuerpo (la materia) y del espíritu (el éter). .</p>   \n   <p class=\"extraits\"> […] los lugares sagrados del mundo están orientados para recibir los rayos del sol en algunas de estas fechas y en particular en el equinoccio de primavera porque es cuando las horas del día sobrepasan las de la noche. Ahora bien, el equinoccio de primavera coincide con la Pascua, con la resurrección, con la victoria de la luz sobre las tinieblas. […] La catedral gótica  es una extraordinaria máquina astronómica que describe la misión crística, la que puede ser entendida también desde un punto de vista astronómico. […] Pero ¿cuál es el signo celeste del 25 de diciembre? En realidad, durante el periodo del solsticio de invierno tiene lugar un fenómeno óptico particular: \n  el 22 de diciembre el Sol se encuentra en su punto más bajo, es precisamente en estas fechas que los días son los más cortos del año; - luego, entre el 22 y el 25 de diciembre, o sea durante 3 días, el ojo no percibe más  ningún movimiento solar;\n  por fin, el 25 de diciembre el sol sube al norte, de un grado, debajo de la constelación de la Crux: ¡de la Cruz! .</p>\n  <p class=\"extraits\">Además, el 25 de diciembre, el Sol está alineado con las 3 estrellas del Cinturón de Orión (que representan a los 3 Reyes Magos), y todo esto en el mismo eje que la estrella de Belén: ¡el Profeta, como Jesús, nace sobre la Tierra cuando su historia se inscribe en el Cielo!  Dicho de otro modo, hacer nacer a Jesús el 25 de diciembre es una manera eficaz para indicar que Cristo es la Luz que ganará sobre las Tinieblas y que trae la Palabra Universal. .</p>\n  <p class=\"extraits\"> […] la calidad del sonido producido por la campana depende de los metales utilizados y de la forma dada a su interior, a su vacío. La campana y la catedral son iguales a nuestro Universo: un espacio generador acústico. […] Pero aun hace falta diferenciar “el vacío\" de “la nada\". Nada, es nada; mientras que el vacío es un lugar de concepción, una matriz sonora: un “plenuum quantique\" como diría el filósofo ERVIN Laszlo. El plenuum quantique es el espacio necesario para que el electrón pueda gravitar alrededor del núcleo haciendo así de un átomo un elemento vibratorio: la catedral está concebida de tal manera a reproducir la estructura del Universo. […] Los fundadores de catedrales aprobaban aquella concepción musical de la realidad universal que coincide con el principio de la fractalidad descubierto en los años 70 por el matemático Benoît MANDELBROT. […] Ahora bien llegó el momento de ver más detenidamente el lenguaje musical, el sentido de las notas de música, porque cada nota tiene su pentagrama. .</p>\n  <p class=\"extraits-first\">El Los Templarios jugaron al ajedrez cuando estaban en Tierras Santas y al descubrir los sentidos profundos de este juego, deciden tapizar la nave con un juego cromático de piedras claras y oscuras. ¿Cuál es la enseñanza del juego de ajedrez? […] El tablero representa la vida, en él  actúan dos bandos, las dos polaridades universales: los Blancos y los Negros, es decir la Luz y las Tinieblas. Según las reglas del juego, el que coge las Blancas empieza el juego: la luz siempre tiene un tempo por adelantado y por lo tanto, matemáticamente, ¡las Blancas están condenadas a la victoria! […] ¿Qué es lo que se puede deducir de eso? Una realidad física: la luz en sí mismo existe, es observable y cuantificable, porque es una onda de forma. ¿Oyó? Una onda, volvemos al léxico musical. A diferencia de la luz, la sombra en sí mismo no existe: o hay luz o hay falta de luz, a lo que se llama sombra. Pero la sombra en sí mismo no existe […] por lo cual, no puede ganar la partida. .</p>\n  <p class=\"extraits-first\">El laberinto de la catedral es parecido al laberinto cretense. Pero mientras que el laberinto del rey Minos no tiene ninguna salida, el laberinto de la catedral es un sendero que presenta una salida, un sendero alquímico que va de las Tinieblas hasta la Luz. El laberinto es el símbolo de nuestro camino interior, el que cumplimos concretamente durante nuestra vida que no manejamos, lo que explica nuestros errores y nuestras dudas. Así, por analogía, el labirinto tiene una estructura tortuosa.. .</p>\n  <p class=\"extraits-first\">La idea de que la sonrisa conlleve un mensaje esotérico en sí puede sorprender […] \n  La sonrisa es la protagonista \"diabólica\" en el teatro de MACHIAVELLI que ha marcado toda la cultura europea. Entonces tome cuidado al ver una escultura sonriente, ella no es por nada común, indica que en esta catedral está presente una expresión particularmente subversiva….</p>",
    "meta": {
      "title": "GOTIQCANTICA Libro sobre lectura esotérica de catedrales góticas",
      "description": "Gotiqvantica, das Buch das Ihnen eine esoterische Interpretation der gotischen Kathedralen bietet, die physische Quantität, Alchemie und Suche nach dem Gral vereint.",
      "keywords": "Esoterik, Kathedrale, Gotik, gotische Kathedralen, Alchemie, Quanten, Quantenphysik, Gral, Templer"
    }
  },
  "Forum": {
    "title": "Forvm",
    "meta": {
      "title": "GOTIQCANTICA Comentarios del lector",
      "description": "Gotiqvantica, el libro que te ofrece una interpretación esotérica de las catedrales góticas que une la cantidad física, la alquimia y la búsqueda del Grial.",
      "keywords": "Esotérico, catedral, gótico, catedrales góticas, alquimia, cuántica, física cuántica, grial, templario"
    }
  },
  "Summary": {
    "text": "<p class=\"extraits extraits-first\">En este libro están citadas diferentes catedrales góticas europeas para ilustrar ese lenguaje esotérico hecho de símbolos, de geometría, de estatuaria, de proporción u orientación. Y parece ser que este lenguaje viene de conocimientos de civilizaciones antiguas, en particular celta, egipcio, hebraico, griego, sufí o hindú. Entonces, la dimensión espiritual de la catedral gótica presenta analogías con sitios conocidos mundialmente, como la pirámide de Giza o Stonehenge. </p>\n  <p class=\"extraits\">La autora toma literalmente al lector de la mano, lo hace caminar paso a paso por el espacio delimitado por la paredes de la catedral y se detiene en diferentes partes del edificio para explicar el sentido o los sentidos, escondidos o no del lugar. Así, el lector descubre que la catedral es una invitación a caminar, análoga a la que viven los pelegrinos que caminan hacia Compostela, análoga también a la contada en la leyenda del Rey Arthur en búsqueda del Santo Grial.   </p>\n  <p class=\"extraits extraits-first\">La catedral gótica es el Camino de sabiduría con el Amor como destino final. Es el camino de Inicio que no se puede recorrer de golpe, pero que exige ser llevado a cabo por etapas.\n  Cada etapa nos despoja de nuestras andanzas, cada etapa nos purifica un poco más y nos prepara para pasar en el mundo del Más Allá, un mundo exento de materia y donde reina el Amor Incondicional. </p>\n  <p class=\"extraits extraits-first\">La enseñanza espiritual presente en la catedral gótica coincide con las recientes investigaciones medícales sobre el cerebro, la diferencia entre el cerebro y la conciencia y el funcionamiento del corazón; siendo todo ello corroborado por testimonios de Experiencias de Muerte Inminente. </p>\n  <p class=\"extraits\">Al fin de cuenta, la esencia de la enseñanza propuesta por la catedral gótica reside en su espacio, en su vacío. Un vacío que es igual a una caja de resonancia construida de manera análoga a nuestro Universo, en el cual nos movemos y que produce un Sonido Continuo. </p>\n  <p class=\"extraits extraits-first\">Vivimos una era nueva donde Espiritualidad y Ciencia parecen tener la misma visión del Universo, de la Vida, de la Muerte y del \"Después de la Vida\"."
  },
  "Dialog": {
    "title": "Comprar Il Libro",
    "alert": "Serás redirigido a la página del editor",
    "editorText": "",
    "availableText": "Este libro también está disponible en",
    "selectCountry": "Seleccione el idioma"
  },
  "Retable": {
    "text": "<p class=\"extraits-first\">Sur le chemin de pèlerinage, le retable d’Issenheim est souvent présenté comme\nun exemple de maîtrise artistique au service de l’enseignement religieux de l’Église\nchrétienne.\nCependant, selon l’auteure ce retable présente « des détails » à double lecture suggérant\naussi une dimension ésotérique. L’approche proposée est absolument innovante, parfois\ndéroutante, mais toujours cohérente. Avec des mots simples, l’auteure questionne,\npropose et fnalement révèle que ce retable est aussi une ordonnance alchimique au\npoint de le considérer davantage comme une œuvre spirituelle que religieuse.\nL’enseignement peint sur ce retable montrerait une autre image de Jésus et de sa mission\nchristique, Marie-Madeleine serait présentée comme l’apôtre des apôtres ; Marie comme\nune Initiée de pureté exceptionnelle plus que vierge.\nLe regard de l’alchimiste permet de découvrir l’enseignement du retable émouvant de\ntolérance et d’actualité, en accord avec la réalité subatomique et avec les témoignages\nde ceux qui ont vécu « l’Au-delà » à leur mort clinique.\nCet ouvrage est une rencontre entre l’Art et le Spirituel, entre le Spirituel et le Quantique :\nle retable est ici considéré comme un tremplin de Transmutation.</p>\n<p class=\"extraits-first text-xs-center\"> Extraits du livre </p>\np .24: <p>En d’ autres termes, le retable que d’ aucuns considèrent comme une œuvre religieusement dogmatique semble faire ici l’ écho à l’ Église d’ Orient en considérant Marie - Madeleine comme l’ apôtre préféré de Jésus.Selon les Écritures, c’ est d’ abord à elle que Jésus ressuscité s’ est spontanément présenté et sur le retable c’ est à ses pieds qu’ est placé le vase thérapeutique.En d’ autres termes, le vase du retable efface la diffamation dont la femme fait l’ objet: Marie - Madeleine est une Initiée d’ exception, ce qui fait de Jésus un prophète particulièrement éveillé qui place la femme au premier plan alors qu’ en ces temps la femme était considérée mineure à vie.</p>\n\np .33: <p>Compte tenu de ces considérations, Christ placé au centre des polarités positive / négative, représente forcément la partie neutre de la matière: entre le Mercure - St - Sébastien et le Soufre - St - Antoine, le Christ est… le sel de l’ alchimiste!\n  Or le sel de la matière est le neutron de l’ atome qui a comme fonction de« coller» les composantes subatomiques: le sel, scelle… Christ identifié par la partie neutre de l’ atome sous - entend que le message christique a pour but d’ instaurer la paix parmi les hommes, de les relier les uns aux autres malgré les individualités de chacun.\nLe sel est éternel, il est la partie de la matière que l’ on ne peut pas éliminer.Le sel permet aussi la conservation des aliments: le sel représente notre infinitude qui est en lien avec le message christique puisque par la Passion est annoncé à l’ Humanité que la mort n’ est que le passage vers l’ Après - Vie.\nLe sel est la partie neutre de la matière comme le neutron exempt de charge électrique, ce qui est en lien avec le Christ qui ne juge pas, mais accueille toute personne quoi qu’ elle ait pu faire.</p>\n\np .43: <p>Grünewald présente un concert éthéré puisqu’ il s’ agit d’ esprits musiciens, dans un contraste équilibré de forces obscures et lumineuses au sein d’ une même composition harmonique… puisque musicale!Les religions enseignent une vision dichotomique de la vie en défendant l’ idée qu’ il y ait d’ un côté le Bien et de l’ autre le Mal;\nd’ un côté les croyants et de l’ autre les infidèles.Au contraire, le retable nous invite à reconnaître le Mal et à vivre avec lui, car le Mal n’ est pas mauvais, mais indispensable pour faire fonctionner l’ Univers!Connaître le Mal permet d’ apprendre le discernement: les anges au - dessus de Jésus indiquent qu’ Il a finalement choisi de servir le Bien.Contrairement à toute religion qui défend sa vérité en dépit des autres religions, la spiritualité nous invite à trouver les points communs entre tous les individus– croyants ou non– car le but est d’ être à l’ UNison, soit conscient de son UNique tout en étant relié à l’ UNivers!</p>"
  },
  "Footer": {
    "design": "Diseño Francesco LOIARRO",
    "website": "Sitio web J-Yves HENQUEZ"
  }
}
