{
  "Footer": {
    "design": "Design Francesco LOIARRO",
    "website": "Sito web J-Yves HENQUEZ"
  },
  "Toolbar": {
    "items": [{
        "icon": "home",
        "title": "Home",
        "to": "/",
        "name": "index"
      },
      {
        "icon": "library_books",
        "title": "Gotiqvantica - Il Libro",
        "to": "/gotiqvantica",
        "name": "gotiqvantica"
      },
      {
        "icon": "face",
        "title": "Autrice",
        "to": "/author",
        "name": "author"
      },
      {
        "icon": "chrome_reader_mode",
        "title": "Citazioni",
        "to": "/excerpt",
        "name": "excerpt"
      },
      {
        "icon": "business",
        "title": "Casa Editrice",
        "to": "/publisher",
        "name": "publisher"
      },
      {
        "icon": "comment",
        "title": "Forvm",
        "to": "/forum",
        "name": "forum"
      },
      {
        "icon": "contact_mail",
        "title": "Contatto",
        "to": "/contact",
        "name": "contact"
      },
      {
        "icon": "error_outline",
        "title": "Erratum",
        "to": "/erratum",
        "name": "erratum"
      },
      {
        "icon": "library_books",
        "title": "Le retable d’Issenheim",
        "to": "/retable",
        "name": "retable"
      }
    ]
  },
  "Form": {
    "title": "Modulo di contatto",
    "lastName": "Nome",
    "firstName": "Conome",
    "email": "e-mail",
    "content": "Commento",
    "password": "Password",
    "confirmPassword": "Confirm Password",
    "humanTest": "Prova umana 6 + 6 =?"
  },
  "Button": {
    "buy": "Compra",
    "enter": "Accedere",
    "back": "Ritorno",
    "submit": "Inviare",
    "reset": "Reset",
    "print": "Stampa",
    "share": "Condividere",
    "close": "Chiudere",
    "save": "Salvare",
    "valid": "Inviare",
    "video": "Video",
    "purchaseDialog": "Compra all'editore",
    "contactAuthor": "Contattami",
    "selectCountry": "Seleziona una lingua",
    "countries": [{
        "label": "English",
        "value": "en",
        "flag": "en.png"
      },
      {
        "label": "Deutsch",
        "value": "de",
        "flag": "de.png"
      },
      {
        "label": "Español",
        "value": "es",
        "flag": "es.png"
      },
      {
        "label": "Italiano",
        "value": "it",
        "flag": "it.png"
      },
      {
        "label": "Français",
        "value": "fr",
        "flag": "fr.png"
      }
    ]
  },
  "return": "Back",
  "hashTags": "#esoteric,#graal,#cathedrals,#gothic,#quantum physics",
  "bookTitle": "GOTIQVANTICA",
  "bookDescription": "In this work are cited various European Gothic cathedrals to illustrate this esoteric language made of symbols, geometry, statuary, proportions or orientation. And it turns out that this language comes from knowledge of ancient civilizations, in particular Celtic, Egyptian, Hebrew, Greek, Sufi or Hindu.",
  "socialShare": "Share",
  "translation": "Tradotto da ",
  "updateTxt": "Nuovo contenuto! Si prega di ricaricare la pagina o chiudere e aprire nuovamente il browser per caricare il nuovo contenuto!",
  "Author": {
    "title": "Biografia",
    "biography": "<p class=\"extraits extraits-first\">Laureata in Lettere all'Università di Ginevra, Rina SESTITO ARCE è sempre stata appassionata di arte, storia e archeologia. Inizialmente insegna alle scuole superiori, e successivamente ha avuto l'opportunità di lavorare al Servizio del Protocollo dello Stato di Ginevra. </p><p class=\"extraits\">In seguito si trasferisce in l'Alsazia per seguire la carriera di suo marito e così scopre la città di Colmar insieme ai suoi tre figli. Passati alcuni anni e desiderando riprendere attività, scopre delle terapie paralleli : intrigata  da tale scoperta inizia a frequentare varie formazioni, tra cui in particolare la kinesiologia e la decodificazione biologica delle malattie ed eventi di vita. </p><p class=\"extraits\">Nel frattempo viene assunta come traduttrice-interprete presso il Tribunale di Grande Istanza di Colmar. Al momento del giuramento viene a sapere, tramite una sua collega, che l'Ufficio del Turismo cerca disperatamente delle guide turistiche italofone. Inizia così la sua attività in qualità come guida turistica, attività che le permette di interagire con persone di tutte le età e di vari livelli culturali introducendole al ricco e movimentato passato dei luoghi. </p><p class=\"extraits extraits-first\">Questa attività diventa per lei un pretesto per intraprendere delle ricerche nell'ambito dell'arte e della storia, nonché delle tradizioni e leggende. Finché un giorno, commette un lapsus introducendo nel motore di ricerca del suo computer l'espressione \"argotica\" invece di \"arte gotica\" : gli appare un articolo in lingua italiana che tratta della dimensione esoterica della cattedrale gotica ; da allora questa scoperta non la lascerà mai più. </p><p class=\"extraits extraits-first\">Libri, conferenze su internet e formazioni : tutto diventa un pretesto per sviluppare la sua nuova passione : terapie parallele, siti antichi, linguaggio degli uccelli, esoterismo, alchimia, Esperienze di Morti Imminenti e fisica quantistica. </p><p class=\"extraits extraits-first\">E pensare che all'inizio della sua attività come guida turistica, ciò che più l'annoiava era spiegare la cattedrale…</p>",
    "pageTitle": "Circa l'autore",
    "text": "<p class=\"extraits extraits-first\">Rina SESTITO ARCE graduated from the Faculty of Arts of the University of Geneva and she has always had a fervent interest in art, history and archaeology.\n  She starts as a secondary school teacher and goes on to integrate the Protocol Department at the City of Geneva. </p>\n  <p class=\"extraits\">She then follows her husband to Alsace for his work and discovers the city of Colmar together with her three children.\n  A few years later, she aspires to get back into active life and discovers the so-called “alternative” medicine. Intrigued, she enrolls in several classes, and in particular kinesiology and biological decryption of illnesses and life events. </p>\n  <p class=\"extraits extraits-first\">She also worked as a translator – interpreter at the Colmar Regional Court and at the moment of taking her oath, she meets a colleague who informs her that the Tourism Office is desperately searching for Italian-speaking guides. She is very interested because it provides her the opportunity to interact with people of all ages and national and cultural backgrounds, and to introduce them to the rich and eventful past of the region. </p>\n  <p class=\"extraits extraits-first\">Working as a guide becomes a pretext to undertake research on art and history and also on traditions and legends. One day she makes a lapsus by typing “argotica” in her search engine: an article in Italian appears, it talks about the esoteric dimension of the gothic cathedral and this discovery will not let her go. </p>\n  <p class=\"extraits extraits-first\">Books, online conferences and training: all outlets are good to pursue her new passion: alternative therapies, ancient cities, the language of birds, esotericism, alchemy, near-death experiences and quantum physics. And to say that when she started as a guide what bored her most was to explain the cathedral… </p>\n  ",
    "meta": {
      "title": "Rina Sestito Arce - Biografia",
      "description": "",
      "keywords": ""
    }
  },
  "Editor": {
    "title": "Pagina dell'editore",
    "purchase": "Clicca per acquistare",
    "imgClick": "Clicca sull'immagine per essere indirizzato alla pagina dell'editore",
    "meta": {
      "title": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "description": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "keywords": "Cattedrali esoteriche, cattedrale, gotico, gotico, alchimia, quantistica, fisica quantistica, graal, templare"
    }
  },
  "NotFound": {
    "meta": {
      "title": "GOTIQCANTICA - 404 Pagina di errore",
      "description": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "keywords": "esotericism, cathedral, gothic, gothic cathedrals, alchemy, quantum, quantum physics, grail, templar"
    },
    "title": "Whoops, errore 404",
    "msg": "Sembra che tu sia perso! La pagina che stai richiedendo non esiste!",
    "btn": "Fammi vedere la strada"
  },
  "Erratum": {
    "text": "<h5 class=\"erratum\"><i>Correzione pagine 19-21</i></h5>\n  <p class=\"extraits\">C’è una confusione tra i Papi Celestino V e Clemente V.\n  Celestino V è stato monaco eremita e dopo Papa per cinque mesi. È soprannominato Papa del Gran Rifiuto per aver voluto lasciare le sue funzioni. Grazie ai soldi dei templari ha fatto costruire la cattedrale romanica di Collemaggio scelta nel libro per dimostrare il suo messaggio esoterico analogo a quello di una cattedrale gotica.</p>\n  <v-divider />\n  <h5 class=\"erratum\"><i>Correzione pagine 30-31</i></h5>\n  <p class=\"extraits\">I 200 primi esemplari contengono un lapsus.</p>\n    <p class=\"extraits\">L’idea corretta è di piazzare l’Arcangelo Michele sul plesso solare, sapendo che il suo simbolo è il sole dorato.\n    Di conseguenza il lettore deve correggere l’albero sefirotico (p. 30) e i commenti delle pagine successive tra cui lo schema dei 7 chakra che indica erroneamente il chakra del cuore.\n    Non credo al caso : quindi mi pongo la domanda del senso di questa confusione.</p>\n    <p class=\"extraits\">Secondo me leggendomi il lettore potrebbe pensare che l’Arcangelo Michele essendo sulle soglia dell’Aldilà rappresenti lo scopo ultimo dell’esistenza. Ma così non è perché lo scopo dell’esistenza non è di arrivare al sole, ma al cuore. Laddove è giunto Eben ALEXANDER durante la sua Esperienza di Morte Imminente...\n  ",
    "text2": "<h5 class=\"erratum\"><i>Correzione pagina 40</i></h5><p class=\"extraits\">\n  La parola inglese “sunset” significa crepuscolo. La parola è composta da “sun” per “sole” e set il fratello di Horus. Visto Che ONLUS e il dio sole egizio Set è  l’ombra : « sunset » significa dunque il crepuscolo che contiene la luce, ciò che preannuncia la vittoria finale della luce.</p> ",
    "image1": "Correzione pagina 30",
    "image2": "Correzione pagina 31",
    "noContent": "No Erratum for your language",
    "meta": {
      "title": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "description": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "keywords": "Cattedrali esoteriche, cattedrale, gotico, gotico, alchimia, quantistica, fisica quantistica, graal, templare"
    }
  },
  "Contact": {
    "meta": {
      "title": "GOTIQVANTICA di Rina Sestito Arce - Libro sulla lettura esoterica delle cattedrali gotiche",
      "description": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "keywords": "Cattedrali esoteriche, cattedrale, gotico, gotico, alchimia, quantistica, fisica quantistica, graal, templare"
    },
    "submitted": "Modulo inviato con successo !",
    "messageSend": "Messaggio inviato !",
    "errors": "Si prega di correggere eventuali errori !",
    "humanTest": "Domanda anti bot: 6 + 6 =?",
    "emailError": "Si è verificato un problema durante l'invio dell'email",
    "incorrectHuman": "Rispondi alla domanda anti-bot sbagliata! Sei un bot? "
  },
  "Excerpt": {
    "text": "<p class=\"extraits-first\">One does not enter a cathedral fortuitously: one chooses to enter it and discovers its teaching while wandering through it. Therefore, before beginning to discover the spiritual teaching delivered by the building, let us already realise that the cathedral represents the idea we have of the Path.</p>\n  <p class=\"extraits\">Walking through the cathedral is an act of pilgrimage, a walk taken throughout the times and in all religions, one similar to the route from Gaul to Compostela, already a route of pilgrimage in the Neolithic period and indicated by mounds of stone or scallop shells. In the same way, pilgrims today find their route thanks to the scallop shell carved or painted on the religious buildings along the Camino, when it is not the shape of the main square of the city of Siena ... </p>\n  <p class=\"extraits-first\">The Archangel Michael in Hebrew, or Saint-Michel in French, is the guide appointed to point the direction towards Compostela with his sword of fire which symbolises the just instrument, aligned and able to break through matter. <span class=\"saut\">[...]</span> In fact the Archangel is always raised on an octagonal pedestal, because the figure eight represents the threshold between the Sky (the top loop of the eight) and the Earth (the bottom loop of the eight): The Archangel stands on the junction of the figure eight, between the human world and the inverted world and indicates the direction of Compostela through the Durandal sword, which belongs to the defender of Christianity, Roland. </p>\n  <p class=\"extraits-first\">Alchemy is not defined as a science, but as a Great Work, because it introduces the idea of an interaction between the experimenter and matter, similar to the principle of the \"coefficient of charm\" of which quantum physicists speak. The alchemist considers that by taking the same ingredients, the effects obtained will vary according to the level of consciousness of the experimenter. Alchemy is not a science, but an art. <span class=\"saut\">[...]</span> The alchemist considers that matter has a soul; and alchemy has three paths <span class=\"saut\">[...]</span> the three Magi are an allegory of these three paths. <span class=\"saut\">[...]</span> In the same way the cathedral is a therapeutic path analogous to a megalithic structure with a roof and which proposes ablutions in order to obtain the purification of the body (the matter) and the spirit (the ether). </p>\n  <p class=\"extraits\"> <span class=\"saut\">[...]</span> The sacred sites of the world are angled to receive the sun's rays at one of these dates and in particular during the spring equinox, as the daytime hours starts getting longer than the nighttime. The spring equinox coincides with Easter, the resurrection, the victory of light over darkness. <span class=\"saut\">[...]</span> The gothic cathedral is an extraordinary astronomical machine that describes the Christic mission, which can also be understood from an astronomical point of view. <span class=\"saut\">[...]</span> But what is the celestial sign of 25 December? In fact, during the winter solstice a particular optical phenomenon occurs: </p>\n  <p class=\"extraits\">\n  On 22 December, the Sun is at its lowest, and it is precisely on this date that the days are the shortest of the year;\n  • then, between 22 and 25 December, or for 3 days, the eye no longer perceives solar movement;\n  • and on 25 December, the sun rises to the north, a degree under the constellation of the Crux: de la Croix!\n  Moreover, on 25 December, the Sun is aligned with the three stars of the Orion Belt (representing the three Magi), all situated on the same axis as the star of Bethlehem: the Prophet, thus Jesus, is born on Earth while his story is written in the Heavens! In other words, having Jesus born on 25 December is an effective way to show that Christ is the Light that will overcome the Darkness and that he delivers the Universal Message.</p>\n  <p class=\"extraits\"> <span class=\"saut\">[...]</span> the quality of the sound produced by a bell depends on the metals used and the shape given to its interior, its vacuity. The bell and the cathedral are analogous to our Universe: a sound generating space. <span class=\"saut\">[...]</span> But it is necessary to differentiate \"vacuity\" from \"nothing\". Nothing is nothing; while vacuity is a place of conception, a sound matrix: a \"quantum plenum\" as the philosopher ERVIN Laszlo would say. The quantum plenum is the space needed for the electron to gravitate around the nucleus, making the atom a vibratory element: the cathedral is designed to reproduce the structure of the Universe. <span class=\"saut\">[...]</span> Builders of cathedrals adhered to this musical conception of the universal reality and which coincides with the principle of fractality discovered in the 70s by the mathematician, Benoît MANDELBROT. <span class=\"saut\">[...]</span> It is then time to observe more closely the musical language, the meaning of musical notes, because each note has its reach. </p>\n  <p class=\"extraits-first\">The Knights Templar played chess from the time they were in the Holy Land and having discovered the deep meaning of this game, they decide to line the nave with a chromatic play of light and dark stones. What is the teaching of chess? <span class=\"saut\">[...]</span> The chessboard represents life in which two sides evolve, the two universal polarities: the whites and the blacks, namely the Light and the Darkness. According to the rules of the game, whoever chooses the whites plays first: the light is always a step ahead and because of this, whites are mathematically doomed to victory! <span class=\"saut\">[...]</span> What is inferred by this? A physical reality: the light itself exists, it is visible and quantifiable, because it is a wave of shape. You understand? A wave, another musical term. Unlike light, the shadow itself does not exist: there is light or there is a lack of light that we call shadow. But the shadow itself does not exist <span class=\"saut\">[...]</span> so it cannot win the game. </p>\n  <p class=\"extraits-first\">The labyrinth of the cathedral is a direct reminder of the Cretan labyrinth. And while the labyrinth of King Minos has no way out, the labyrinth of cathedrals is a path with an exit, it is an alchemical path from Darkness to Light.\n  The labyrinth is the symbol of our inner journey, that which we concretely accomplish in our daily life, a life that we do not control, hence our wanderings and hesitations. Suddenly, by analogy, the labyrinth is tortuous <span class=\"saut\">[...]</span></p>\n  <p class=\"extraits-first\">The idea that a smile carries an esoteric message may be astonishing <span class=\"saut\">[...]</span> Laughter is the \"evil\" protagonist of MACHIAVEL’s theater which has marked the whole European culture. So beware of the smiling statue, far from being innocuous it indicates that, in that cathedral, there is question of subversive expression ... </p>",
    "meta": {
      "title": "GOTIQCANTICA - Libro sulla lettura esoterica delle cattedrali gotiche",
      "description": "Gotiqvantica, il libro che offre un'interpretazione esoterica delle cattedrali gotiche che unisce quantità fisica, alchimia e ricerca del Graal.",
      "keywords": "Cattedrali, esoteriche, cattedrale gotico, gotico, alchimia, quantistica, fisica quantistica, graal, templare"
    }
  },
  "Forum": {
    "title": "Forvm",
    "meta": {
      "title": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "description": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "keywords": "Cattedrali esoteriche, cattedrale, gotico, gotico, alchimia, quantistica, fisica quantistica, graal, templare"
    }
  },
  "Home": {
    "mainTitle": "Tutti promessi in Paradiso,<br />siamo tutti condannati<br />alla Luce. Così sia.",
    "title": "Il Libro",
    "sentence": "All promised in Paradise, we are all condemned to the Light. So be it!",
    "cardTitle": "In costruzione",
    "cardText": "Il video è in corso e messo sul sito il prima possibile",
    "closeBtn": "Chiudere",
    "meta": {
      "title": "GOTIQCANTICA Cattedrali gotiche di Rina Sestito Arce",
      "description": "Gotiqvantica, Libro sulla lettura esoterica delle cattedrali gotiche",
      "keywords": "cattedrali gotiche, cattedrale, gotico, esoterico, alchimia, quantistica, fisica quantistica, graal, templare"
    }
  },
  "Summary": {
    "text": "<p class=\"extraits extraits-first\">In questo libro sono citate varie cattedrali gotiche europee per illustrare questo linguaggio esoterico fatto di simboli, di geometria, di statuario, di proporzioni e di orientamento. Un linguaggio che prende le sue radici nelle civiltà celtica, egizia, ebraica, greca, sufì o indù. E allora per forza la dimensione spirituale della cattedrale gotica presenta delle analogie con siti mondialmente noti come la piramide di Gizeh o Stonehenge. </p>\n  <p class=\"extraits\">L’autore prende letteralmente il lettore per la mano, lo fa camminare passo dopo passo nello spazio delimitato dalle mura della cattedrale e si ferma sulle varie parti dell'edificio per spiegarne il senso, o i sensi, nascosti o meno. Allora il lettore scopre che la cattedrale è un invito al camminare, come fanno i pellegrini per Compostela, come raccontato nella leggenda del Re Artù in cerca del Graal. </p>\n  <p class=\"extraits extraits-first\">La cattedrale gotica è la Via della saggezza con l'Amore come destinazione finale. È il cammino del Risveglio che non può essere percorso di colpo, ma esige di essere compiuto in più tappe. Ogni tappa ci spoglia dei nostri errori, ogni tappa ci purifica sempre di più e ci prepara a passare nel mondo dell'Aldilà, un mondo esento di materia e dove regna solo l'Amore Incondizionale. </p>\n  <p class=\"extraits extraits-first\">L'insegnamento spirituale presente nella cattedrale gotica coincide con le recenti ricerche medicali sul cervello, la differenza tra cervello e coscienza e il funzionamento del cuore ; il tutto corroborato da testimonianze di Esperienze di Morte Imminenti.<br />\n  Viviamo nell'era nuova dove Spiritualità e Scienze sembrano avere la stessa visione dell'Universo, della Vita, della Morte e del Dopovita. </p>\n  <p class=\"extraits\">In fin dei conti, l'essenza dell'insegnamento proposto dalla cattedrale gotica risiede nel suo spazio, nel suo vuoto. Un vuoto che è come una cassa di risonanza costruita in modo analogo al nostro Universo nel quale evolviamo e che produce il Suono Permanente. </p>\n  <p class=\"extraits extraits-first\">L’Universo è un Suono e la musica è una delle espressioni maestra del linguaggio esoterico. Composto da 7 chiavi, le note musicali devono dunque aprire 7 porte. E questo libro ha la pretesa di offrire le serrature. </p>\n  <p class=\"extraits\">\n  Tutti promessi al Paradiso, siamo tutti condannati alla Luce.</p>\n  Così sia."
  },
  "Dialog": {
    "title": "Compra il libro",
    "alert": "Verrai reindirizzato alla pagina del publisher",
    "editorText": "",
    "availableText": "Questo libro è anche disponibile da",
    "selectCountry": "Seleziona una lingua"
  },
  "Retable": {
    "text": "<p class=\"extraits-first\">Sur le chemin de pèlerinage, le retable d’Issenheim est souvent présenté comme\nun exemple de maîtrise artistique au service de l’enseignement religieux de l’Église\nchrétienne.\nCependant, selon l’auteure ce retable présente « des détails » à double lecture suggérant\naussi une dimension ésotérique. L’approche proposée est absolument innovante, parfois\ndéroutante, mais toujours cohérente. Avec des mots simples, l’auteure questionne,\npropose et fnalement révèle que ce retable est aussi une ordonnance alchimique au\npoint de le considérer davantage comme une œuvre spirituelle que religieuse.\nL’enseignement peint sur ce retable montrerait une autre image de Jésus et de sa mission\nchristique, Marie-Madeleine serait présentée comme l’apôtre des apôtres ; Marie comme\nune Initiée de pureté exceptionnelle plus que vierge.\nLe regard de l’alchimiste permet de découvrir l’enseignement du retable émouvant de\ntolérance et d’actualité, en accord avec la réalité subatomique et avec les témoignages\nde ceux qui ont vécu « l’Au-delà » à leur mort clinique.\nCet ouvrage est une rencontre entre l’Art et le Spirituel, entre le Spirituel et le Quantique :\nle retable est ici considéré comme un tremplin de Transmutation.</p>\n<p class=\"extraits-first text-xs-center\"> Extraits du livre </p>\np .24: <p>En d’ autres termes, le retable que d’ aucuns considèrent comme une œuvre religieusement dogmatique semble faire ici l’ écho à l’ Église d’ Orient en considérant Marie - Madeleine comme l’ apôtre préféré de Jésus.Selon les Écritures, c’ est d’ abord à elle que Jésus ressuscité s’ est spontanément présenté et sur le retable c’ est à ses pieds qu’ est placé le vase thérapeutique.En d’ autres termes, le vase du retable efface la diffamation dont la femme fait l’ objet: Marie - Madeleine est une Initiée d’ exception, ce qui fait de Jésus un prophète particulièrement éveillé qui place la femme au premier plan alors qu’ en ces temps la femme était considérée mineure à vie.</p>\n\np .33: <p>Compte tenu de ces considérations, Christ placé au centre des polarités positive / négative, représente forcément la partie neutre de la matière: entre le Mercure - St - Sébastien et le Soufre - St - Antoine, le Christ est… le sel de l’ alchimiste!\n  Or le sel de la matière est le neutron de l’ atome qui a comme fonction de« coller» les composantes subatomiques: le sel, scelle… Christ identifié par la partie neutre de l’ atome sous - entend que le message christique a pour but d’ instaurer la paix parmi les hommes, de les relier les uns aux autres malgré les individualités de chacun.\nLe sel est éternel, il est la partie de la matière que l’ on ne peut pas éliminer.Le sel permet aussi la conservation des aliments: le sel représente notre infinitude qui est en lien avec le message christique puisque par la Passion est annoncé à l’ Humanité que la mort n’ est que le passage vers l’ Après - Vie.\nLe sel est la partie neutre de la matière comme le neutron exempt de charge électrique, ce qui est en lien avec le Christ qui ne juge pas, mais accueille toute personne quoi qu’ elle ait pu faire.</p>\n\np .43: <p>Grünewald présente un concert éthéré puisqu’ il s’ agit d’ esprits musiciens, dans un contraste équilibré de forces obscures et lumineuses au sein d’ une même composition harmonique… puisque musicale!Les religions enseignent une vision dichotomique de la vie en défendant l’ idée qu’ il y ait d’ un côté le Bien et de l’ autre le Mal;\nd’ un côté les croyants et de l’ autre les infidèles.Au contraire, le retable nous invite à reconnaître le Mal et à vivre avec lui, car le Mal n’ est pas mauvais, mais indispensable pour faire fonctionner l’ Univers!Connaître le Mal permet d’ apprendre le discernement: les anges au - dessus de Jésus indiquent qu’ Il a finalement choisi de servir le Bien.Contrairement à toute religion qui défend sa vérité en dépit des autres religions, la spiritualité nous invite à trouver les points communs entre tous les individus– croyants ou non– car le but est d’ être à l’ UNison, soit conscient de son UNique tout en étant relié à l’ UNivers!</p>",
    "meta": {
      "title": "La pala d'altare di Isenheim, grimorio alchemico per Compostela di Rina Sestito Arce",
      "description": "Sul percorso di pellegrinaggio, la pala d'altare di Issenheim è spesso presentata come un esempio di maestria artistica al servizio dell'insegnamento religioso della Chiesa cristiana. Tuttavia, secondo l'autrice, questa pala presenta \"dettagli\" con doppia lettura che suggeriscono anche una dimensione esoterica: l'approccio proposto è assolutamente innovativo, a volte confuso, ma sempre coerente, con parole semplici, l'autore interroga, propone e infine rivela che questa pala d'altare è anche un ordine alchemico al punto di considerarlo più un'opera spirituale che religiosa. L'insegnamento dipinto su questa pala d'altare mostrerebbe un'altra immagine di Gesù e la sua missione cristica, Maria Maddalena sarebbe presentata come l'Apostolo degli Apostoli, Maria come Iniziata di purezza eccezionale più che vergine.",
      "keywords": "pala d'altare, issenheim, pala d'altare di issenheim, esoterismo, marie-madeleine, chiesa cristiana, arte, lavoro spirituale, compostelle, spiritualità"
    }
  },
  "title": "GOTIQVANTICA di Rina Sestito Arce - Esoterismo - Alchimia - Templare - Graal - Fisica quantistica - Cattedrali gotiche"
}
